{
    "HEADER_MENU_HOME": "मुख्य पृष्ठ",

    "HEADER_MENU_ABOUT_US": "हमारे बारे में",
    "HEADER_MENU_ABOUT_US_ABOUT": "जिले के बारे में",
    "HEADER_MENU_ABOUT_US_HALL_OF_FAME": "हॉल ऑफ फेम",
    "HEADER_MENU_ABOUT_US_ORGANIZATION": "प्रशासकीय संरचना",
    "HEADER_MENU_ABOUT_US_SENIOR": "वरिष्ठ पोलीस अधिकारी",
    "HEADER_MENU_ABOUT_US_STATIONS": "पुलिस स्टेशन",
    "HEADER_MENU_ABOUT_US_RANK": "पुलिस पद",
    "HEADER_MENU_ABOUT_US_FLAG": "पुलिस ध्वज आणि स्टार प्लेट्स",

    "HEADER_MENU_SPECIAL_UNIT": "विशेष शाखा",
    "HEADER_MENU_SPECIAL_UNIT_CONTROL_ROOM": "नियंत्रण कक्ष",
    "HEADER_MENU_SPECIAL_UNIT_LCB": "स्थानीय अपराध शाखा (LCB)",
    "HEADER_MENU_SPECIAL_UNIT_DSB": "जिल्हा विशेष शाखा (DSB)",
    "HEADER_MENU_SPECIAL_UNIT_CCTNS": "सीसीटीएनएस",
    "HEADER_MENU_SPECIAL_UNIT_BDDS": "बीडीडीएस",
    "HEADER_MENU_SPECIAL_UNIT_ECONOMIC": "आर्थिक अपराध शाखा",
    "HEADER_MENU_SPECIAL_UNIT_TRAFFIC_BRANCH": "ट्रैफ़िक शाखा",

    "HEADER_MENU_NEWS_UPDATES": "समाचार और अपडेट",
    "HEADER_MENU_NEWS_UPDATES_PRESS": "प्रेस विज्ञप्ति",

    "HEADER_MENU_CITIZEN_CHARTER": "नागरिकों के लिए",
    "HEADER_MENU_CITIZEN_CHARTER_ACCIDENT": "दुर्घटना विवरण रसीद",
    "HEADER_MENU_CITIZEN_CHARTER_OFFENCE_ACTS": "अत्याचार अधिनियम के तहत अपराध रजिस्टर",
    "HEADER_MENU_CITIZEN_CHARTER_RIGHT_TO_INFORMATION": "सूचना का अधिकार",
    "HEADER_MENU_CITIZEN_CHARTER_TRAFFIC_RULES": "ट्रैफ़िक नियम",
    "HEADER_MENU_CITIZEN_CHARTER_TRAFFIC_FINES": "ट्रैफ़िक जुर्माना",

    "HEADER_MENU_CONTACT_US": "हमसे संपर्क करें",

    "HEADER_LATEST_NEWS": "ताजा खबर",

    "HOME_PAGE_CONTACTS_EMERGENCY_DIAL_NO": "१०० / ११२",
    "HOME_PAGE_CONTACTS_EMERGENCY_DIAL_LABEL": "आपातकालीन संपर्क",
    "HOME_PAGE_CONTACTS_CONTROL_ROOM_NO": "०२५७-२२२०४११",
    "HOME_PAGE_CONTACTS_CONTROL_ROOM_LABEL": "नियंत्रण कक्ष",
    "HOME_PAGE_CONTACTS_WOMAN_SAFETY_NO": "१०९१",
    "HOME_PAGE_CONTACTS_WOMAN_SAFETY_LABEL": "महिला सुरक्षा",
    "HOME_PAGE_CONTACTS_SENIOR_CITIZEN_NO": "१०९०",
    "HOME_PAGE_CONTACTS_SENIOR_CITIZEN_LABEL": "वरिष्ठ नागरिक",

    "HOME_PAGE_SP_DESK_TITLE_FROM": "पुलिस अधीक्षक की",
    "HOME_PAGE_SP_DESK_TITLE_SP_DESK": "कलम से",
    "HOME_PAGE_SP_DESK_PARA_1": "The Police Department is an indispensable organization in modern society. Over the years, the police have undergone a transition from only being an agency of enforcement to an organization offering service. We, Jalgaon Police, confirm with our motto “सदरक्षणाय खलनिग्रहणाय” that we discharge our duties towards society with a vow to keep a constant and vigilant watch. We regulate and control the affairs of the community with respect to the prevention and detection of crimes, the maintenance of law and order, ensuring the safety and security of the vulnerable sections of society, and other matters affecting the public.",
    "HOME_PAGE_SP_DESK_PARA_2": "We are competent to overcome every possible challenge to the disposal of our duty. Our mission is to make Jalgaon a safe place to live with the active participation of people adhering to the provisions envisaged by the constitution of our country. Police officers risk their lives daily. Being an officer is literally quite a thankless job. Not only are police officers often taken for granted, many people are highly vocal about their dislike for cops.",
    "HOME_PAGE_SP_DESK_SP_NAME": "डॉ. महेश्वर रेड्डी (IPS)",
    "HOME_PAGE_SP_DESK_SP_DESG": "पुलिस अधीक्षक, जलगांव, महाराष्ट्र",

    "HOME_PAGE_QUICK_LINKS_TITLE_QUICK": "त्वरित",
    "HOME_PAGE_QUICK_LINKS_TITLE_LINKS": "संपर्क",
    "HOME_PAGE_QUICK_LINKS_RECRUITMENT": "पोलीस भरती",
    "HOME_PAGE_QUICK_LINKS_PRESS_RELEASE": "प्रेस विज्ञप्ति",
    "HOME_PAGE_QUICK_LINKS_POLICE_PATIL": "पुलिस पाटिल",
    "HOME_PAGE_QUICK_LINKS_WOMAN_SAFETY": "महिला सुरक्षा",
    "HOME_PAGE_QUICK_LINKS_CEIR_PORTAL": "CEIR पोर्टल",
    "HOME_PAGE_QUICK_LINKS_PUBLISH_FIR": "प्रकाशित FIR",
    "HOME_PAGE_QUICK_LINKS_UNKNOWN_BODY": "अज्ञात शव",
    "HOME_PAGE_QUICK_LINKS_E_COMPLAINT": "ई-शिकायत",
    "HOME_PAGE_QUICK_LINKS_MISSING_PERSON": "गुमशुदा व्यक्ति",

    "HOME_PAGE_SOCIAL_MEDIA_TITLE_SOCIAL": "समाज",
    "HOME_PAGE_SOCIAL_MEDIA_TITLE_MEDIA": "माध्यम",

    "HOME_PAGE_SEARCH_PS_TITLE": "अपना पुलिस स्टेशन ढूंढें",
    "HOME_PAGE_SEARCH_PS_PS": "पुलिस स्टेशन",
    "HOME_PAGE_SEARCH_PS_SELECT_PS": "पुलिस स्टेशन का चयन करें",
    "HOME_PAGE_SEARCH_PS_NOTE": "* पुलिस स्टेशन विवरण देखने के लिए कृपया ऊपर चयन बॉक्स पर क्लिक करें।",

    "HOME_PAGE_NOTIFICATION_TITLE": "अद्ययावत माहिती",

    "FOOTER_ADDRESS_TITLE": "पत्ता",
    "FOOTER_ADDRESS_ADDRESS_1": "पुलिस अधीक्षक कार्यालय - जळगाव, नया बस स्टैंड के सामने,",
    "FOOTER_ADDRESS_ADDRESS_2": "जिल्हा पेठ, जलगांव,",
    "FOOTER_ADDRESS_ADDRESS_3": "महाराष्ट्र 425001",
    "FOOTER_ADDRESS_PHONE_1": "0257-2223333",
    "FOOTER_ADDRESS_PHONE_2": "0257-2235232",
    "FOOTER_ADDRESS_EMAIL": "sp.jalgaon@mahapolice.gov.in",
    "FOOTER_ADDRESS_WEBSITE": "www.jalgaonpolice.gov.in",
    "FOOTER_QUICK_LINKS_TITLE": "जलद दुवे",
    "FOOTER_QUICK_LINKS_MAHAPOLICE": "महाराष्ट्र राज्य पुलिस",
    "FOOTER_QUICK_LINKS_COLLECTOR": "कलेक्टर कार्यालय, जलगांव",
    "FOOTER_QUICK_LINKS_ANTI_CORRUPTION": "भ्रष्टाचार विरोधी विभाग, महाराष्ट्र",
    "FOOTER_QUICK_LINKS_CID": "अपराधशील खोज विभाग (CID), पुणे",
    "FOOTER_QUICK_LINKS_DHULE": "धुळे जिल्हा पोलीस",
    "FOOTER_QUICK_LINKS_NANDURBAR": "नंदुरबार जिल्हा पोलीस",
    "FOOTER_QUICK_LINKS_NASHIK_CITY": "नाशिक शहर पोलीस",
    "FOOTER_QUICK_LINKS_NASHIK_RURAL": "नाशिक ग्रामीण पोलीस",
    "FOOTER_QUICK_LINKS_NAGAR": "अहिल्यानगर पोलीस",
    "FOOTER_FOLLOW_US_TITLE": "सामाजिक मीडिया पर हमारा अनुसरण करें",
    "FOOTER_JALGAON_POLICE_TITLE": "जलगांव पुलिस",
    "FOOTER_JALGAON_POLICE_OFFICIAL": "आधिकारिक वेबसाइट",

    "HOME_PAGE_HELPLINE_VOTER_NO": "1950",
    "HOME_PAGE_HELPLINE_VOTER_LABEL": "मतदार हेल्पलाईन",
    "HOME_PAGE_HELPLINE_POLICE_NO": "100 / 112",
    "HOME_PAGE_HELPLINE_POLICE_LABEL": "आपत्कालीन क्रमांक",
    "HOME_PAGE_HELPLINE_FIRE_NO": "101",
    "HOME_PAGE_HELPLINE_FIRE_LABEL": "अग्निशमन सेवा",
    "HOME_PAGE_HELPLINE_AMBULANCE_NO": "102 / 108",
    "HOME_PAGE_HELPLINE_AMBULANCE_LABEL": "आणीबाणी वैद्यकीय सेवा",
    "HOME_PAGE_HELPLINE_RAIL_ACCIDENT_NO": "1072",
    "HOME_PAGE_HELPLINE_RAIL_ACCIDENT_LABEL": "रेल्वे अपघात",
    "HOME_PAGE_HELPLINE_CHILD_NO": "1098",
    "HOME_PAGE_HELPLINE_CHILD_LABEL": "चाइल्ड हेल्पलाइन",
    "HOME_PAGE_HELPLINE_DISASTER_NO": "108 / 1077",
    "HOME_PAGE_HELPLINE_DISASTER_LABEL": "आपत्ती व्यवस्थापन",
    "HOME_PAGE_HELPLINE_WOMEN_NO": "1091",
    "HOME_PAGE_HELPLINE_WOMEN_LABEL": "महिला सुरक्षा",
    "HOME_PAGE_HELPLINE_CYBER_NO": "1930",
    "HOME_PAGE_HELPLINE_CYBER_LABEL": "सायबर गुन्हे क्रमांक",
    "HOME_PAGE_HELPLINE_RAGGING_NO": "1800-180-5522",
    "HOME_PAGE_HELPLINE_RAGGING_LABEL": "अँटी रॅगिंग",
    "HOME_PAGE_HELPLINE_RAIL_ENQUIRY_NO": "139",
    "HOME_PAGE_HELPLINE_RAIL_ENQUIRY_LABEL": "रेल्वे चौकशी",
    "HOME_PAGE_HELPLINE_SENIOR_NO": "1990",
    "HOME_PAGE_HELPLINE_SENIOR_LABEL": "जेष्ठ नागरिक",

    "ABOUT_PAGE_TITLE": "जिले के बारे में",
    "ABOUT_PAGE_PARA": "जलगाँव जिला महाराष्ट्र राज्य के उत्तर-पश्चिम क्षेत्र में स्थित है। यह उत्तर में सतपुड़ा पर्वत श्रृंखलाओं, दक्षिण में अजंता पर्वत श्रृंखलाओं से घिरा है। जलगाँव ज्वालामुखीय मिट्टी से समृद्ध है जो कपास उत्पादन के लिए उपयुक्त है। यह चाय, सोना, दालें, कपास और केले का प्रमुख व्यापारिक केंद्र है। बोली जाने वाली भाषाएँ मराठी, अहिरानी, ​​हिंदी और अंग्रेजी हैं। जलगांव जिले में औसतन लगभग 690 मिमी वर्षा होती है और तापमान 10 से 48 डिग्री सेल्सियस के बीच रहता है। जलगांव की जलवायु काफी विविध है। गर्मियों के दौरान यह असाधारण रूप से गर्म और शुष्क होता है और तापमान 45 डिग्री सेल्सियस तक पहुँच जाता है। जलगाँव में मानसून के दौरान लगभग 700 मिमी वर्षा होती है, जिसके बाद सर्दियों में तापमान सुखद रहता है। प्रमुख प्राकृतिक विशेषता ताप्ती नदी है। दक्कन के बाकी हिस्सों के विपरीत, जिनकी नदियाँ पश्चिमी घाट से निकलती हैं और पूर्व की ओर बंगाल की खाड़ी में बहती हैं, ताप्ती पूर्वी महाराष्ट्र के हेडवाटर से पश्चिम की ओर बहती है और अरब सागर में गिरती है। कंदेश के माध्यम से ताप्ती को अपने मार्ग में तेरह प्रमुख सहायक नदियाँ मिलती हैं। कोई भी नदी नौगम्य नहीं है, और ताप्ती एक गहरे तल में बहती है जिससे ऐतिहासिक रूप से सिंचाई के लिए इसका उपयोग करना कठिन हो गया है। कंदेश का अधिकांश भाग ताप्ती के दक्षिण में स्थित है, और इसकी सहायक नदियाँ गिरना, बोरी और पंजहरा द्वारा प्रवाहित होता है।",

    "HALL_OF_FAME_PAGE_TITLE": "हॉल ऑफ फ़ेम",

    "ORG_PAGE_TITLE": "संगठन की संरचना",

    "POLICE_STATION_PAGE_SELECT_PS": "पुलिस स्टेशन का चयन करें",
    "POLICE_STATION_PAGE_PS": "पुलिस स्टेशन",

    "CONTROL_PAGE_TITLE": "नियंत्रण कक्ष",
    "CONTROL_PAGE_PARA_1": "डायल 100/112 पुलिस नियंत्रण कक्ष का उद्देश्य इस उद्देश्य के लिए उपलब्ध गश्ती पुलिस वाहनों को निर्देशित करके पुलिस सहायता मांगने वाली जनता द्वारा की गई आपातकालीन कॉलों को प्राप्त करना और तुरंत प्रतिक्रिया देना है।",
    "CONTROL_PAGE_PARA_2": "पुलिस नियंत्रण कक्ष पूरे जिले में पुलिस विभाग की गतिविधियों को नियंत्रित करता है। नियंत्रण कक्ष जिले के सभी पुलिस स्टेशनों को जोड़ता है। कंट्रोल रूम जिले के सभी थाने से हर वक्त संपर्क में है. यह सभी स्तरों पर फील्ड स्टाफ और नियंत्रण प्राधिकारियों के बीच संचारक की भूमिका भी निभाता है। नियंत्रण कक्ष कानून एवं व्यवस्था का समुचित क्रियान्वयन सुनिश्चित करें। कभी-कभी गंभीर परिस्थितियों के दौरान और वरिष्ठ अधिकारियों/यूनिट कमांडर की अनुपस्थिति में, नियंत्रण कक्ष अधिकारी को निर्णय लेना होता है, मौके पर मौजूद अधिकारियों को निर्देश देना होता है, यदि आवश्यक हो तो मौके पर पुलिस अधिकारियों की सहायता के लिए बल भेजना होता है और तुरंत कार्रवाई करनी होती है। यूनिट कमांडर, अन्य वरिष्ठ अधिकारियों और महानिदेशक नियंत्रण कक्ष को महत्वपूर्ण घटनाओं के बारे में सूचित करें। कानून एवं व्यवस्था की समस्या या किसी आकस्मिक स्थिति या क्षेत्र में हलचल होने पर नागरिक नियंत्रण कक्ष को आपातकालीन डायल 100/112 नंबर पर भी सूचित करते हैं। उस सूचना पर नियंत्रण कक्ष आवश्यक कार्रवाई करें और यदि आवश्यकता हो तो कानून व्यवस्था बनाए रखने के लिए यथा संभव तत्काल बल भेजें। इस उद्देश्य से, पीसीआर मोबाइल वैन हर समय शहर के भीतर गश्त कर रही हैं।",

    "LCB_PAGE_TITLE": "स्थानीय अपराध शाखा (LCB)",
    "LCB_PAGE_PARA_TITLE": "स्थानीय अपराध शाखा (एलसीबी), जलगांव की कार्यप्रणाली",
    "LCB_PAGE_PARA_DESC": "पुलिस विभाग में इस शाखा का बड़ा महत्व है। यह शाखा प्रमुख आपराधिक जांच और अत्यधिक संवेदनशील अपराध का पता लगाने में शामिल है। एलसीबी का स्टाफ किसी भी प्रकार के अपराध का सामना करने के लिए बहुत बुद्धिमान और प्रतिभाशाली है। जांच क्षेत्र पूरा जिला है इसलिए यह शाखा प्रमुख महत्वपूर्ण अपराधों में पुलिस स्टेशनों के साथ समानांतर जांच करती है। यह शाखा विशेष रूप से अपराध एवं अपराधियों के विभिन्न प्रकार के अभिलेखों के रख-रखाव के लिए आयोजित की जाती है। इसकी निम्नलिखित उप-शाखाएँ हैं।",
    "LCB_PAGE_MOB_TITLE": "मोडस ऑपरेंडी ब्यूरो (एमओबी)",
    "LCB_PAGE_MOB_DESC": "यह शाखा अपराध के तौर-तरीकों की जानकारी एकत्र करती है और ज्ञात आपराधिक रजिस्टर, हिस्ट्रीशीट रजिस्टर, पंजीकृत सजायाफ्ता व्यक्तियों और एमसीआर जैसे रिकॉर्ड बनाए रखती है। इस जानकारी के साथ यह जांच अधिकारियों को अपराधों में शामिल होने की संभावना वाले अपराधियों के संबंध में सुझाव देकर मदद करता है।",
    "LCB_PAGE_FINGER_TITLE": "फिंगर प्रिंट शाखा",
    "LCB_PAGE_FINGER_DESC": "यह शाखा फिंगर प्रिंट एकत्र करती है और उसका रखरखाव करती है। विशेषज्ञ अपराध स्थलों का दौरा करते हैं और चांस प्रिंट लेते हैं। वे गिरफ्तार आरोपियों के फिंगर प्रिंट्स डेटाबेस की खोज करते हैं और जांच अधिकारियों को वही फिंगर प्रिंट प्रदान करते हैं।",
    "LCB_PAGE_ADS_TITLE": "डकैती विरोधी दस्ता (एडीएस)",
    "LCB_PAGE_ADS_DESC": "यह शाखा संपत्ति अपराधों को रोकती है, ज्यादातर डकैती और डकैती के अपराधों का पता लगाती है। एंटी डकैती स्क्वाड महाराष्ट्र में सर्वश्रेष्ठ अपराध का पता लगाने वाली टीमों में से एक है।",
    "LCB_PAGE_DCRB_TITLE": "जिला अपराध रिकार्ड ब्यूरो (डीसीआरबी)",
    "LCB_PAGE_DCRB_DESC": "यह शाखा जिले के सभी पुलिस स्टेशनों से अपराध और अपराधियों की जानकारी एकत्र करती है और उसे बनाए रखती है और आवश्यकता के अनुसार राज्य अपराध रिकॉर्ड ब्यूरो (एससीआरबी) पुणे को भेजती है।",

    "DSB_PAGE_TITLE": "जिल्हा विशेष शाखा (DSB)",
    "DSB_PAGE_PARA_TITLE": "जिला विशेष शाखा का कार्य",
    "DSB_PAGE_PARA_DESC": "जिला पुलिस बल का नियंत्रण जिला पुलिस अधीक्षक द्वारा किया जाता है। जिला पुलिस बल की संरचना में जिला विशेष शाखा अत्यंत महत्वपूर्ण है। डीएसबी चुनावों, परीक्षाओं, त्योहारों, वीआईपी यात्राओं के दौरान सुरक्षा की संरचना की योजना बनाता है और डिजाइन करता है और पुलिस स्टेशनों को तदनुसार आदेश जारी करता है। यह शाखा विभिन्न संगठनों की गतिविधियों, विभिन्न प्रकार के आंदोलनों और राजनीतिक दलों की गतिविधियों के बारे में गोपनीय जानकारी एकत्र करती है। फिर इस जानकारी का विश्लेषण किया जाता है और इनपुट को उचित कार्रवाई के लिए राज्य खुफिया विभाग (एसआईडी) के साथ-साथ पुलिस स्टेशनों को भेजा जाता है। यह शाखा भूमिका सत्यापन, ध्वनि प्रदूषण के खिलाफ कार्रवाई, बीयर बार और वाइन शॉप जैसे विभिन्न लाइसेंसों के लिए सिफारिश आदि का काम भी करती है।",
    "DSB_PAGE_LIST_1": "आसूचना संग्रह एवं विश्लेषण.",
    "DSB_PAGE_LIST_2": "जिले में संवेदनशील (महत्वपूर्ण किस्त) क्षेत्रों की जाँच करें।",
    "DSB_PAGE_LIST_3": "भारतीय गुप्त अधिनियम 1923 सी 8(1) के अनुसार शहर और जिले के लिए प्रतिबंधित क्षेत्र की उचित प्राधिकारी से योजना बनाकर सरकार को सौंप दें।",
    "DSB_PAGE_LIST_4": "विस्फोटक एवं मैगजीन की दुकानों का नियमित ऑडिट।",
    "DSB_PAGE_LIST_5": "जिले में आने वाले विदेशियों की जानकारी जुटाना।",
    "DSB_PAGE_LIST_6": "भूमिगत विदेशियों की जांच.",
    "DSB_PAGE_LIST_7": "चरित्र सत्यापन, पासपोर्ट सत्यापन।",
    "DSB_PAGE_LIST_8": "भूख हड़ताल, स्व-अनुकरण मामलों के बारे में जानकारी एकत्र करना।",
    "DSB_PAGE_LIST_9": "मोर्चा, हड़ताल आदि में कानून एवं व्यवस्था बनाए रखना।",
    "DSB_PAGE_LIST_10": "वीआईपी, वीवीआईपी और महत्वपूर्ण व्यक्तियों के लिए सुरक्षा व्यवस्था की योजना बनाएं।",
    "DSB_PAGE_LIST_11": "चुनाव एवं महापर्व सुरक्षा व्यवस्था।",
    "DSB_PAGE_LIST_12": "राजनीतिक दलों और उनकी गतिविधियों पर नजर रखी जा रही है.",
    "DSB_PAGE_LIST_13": "आग, विस्फोटक आदि के बारे में जानकारी एकत्र करना।",
    "DSB_PAGE_LIST_14": "गुप्त रिपोर्ट तैयार करना और वरिष्ठ कर्मचारियों के साथ-साथ सरकार को प्रदान करना।",

    "CCTNS_PAGE_TITLE": "CCTNS - अपराध और आपराधिक ट्रैकिंग नेटवर्क और सिस्टम",
    "CCTNS_PAGE_PARA": "अपराध और आपराधिक ट्रैकिंग नेटवर्क और सिस्टम (सीसीटीएनएस) परियोजना, वर्ष 2009 में शुरू हुई। इसका उद्देश्य जांच, डेटा विश्लेषण, अनुसंधान, नीति निर्माण और नागरिक सेवाएं प्रदान करने के उद्देश्य से सभी पुलिस स्टेशनों को एक सामान्य एप्लिकेशन सॉफ़्टवेयर के तहत आपस में जोड़ना था। शिकायतों की रिपोर्टिंग और ट्रैकिंग, पुलिस द्वारा पूर्ववृत्त सत्यापन के लिए अनुरोध आदि। परियोजना को राज्यों और केंद्र सरकार के बीच घनिष्ठ सहयोग से कार्यान्वित किया जा रहा है।",
    "CCTNS_PAGE_LIST_1_TITLE": "सीसीटीएनएस से पुलिस विभाग को लाभ",
    "CCTNS_PAGE_LIST_1_1": "जांच के लिए उन्नत उपकरण.",
    "CCTNS_PAGE_LIST_1_2": "उन्नत खोज क्षमताओं के साथ आपराधिक छवियों और उंगलियों के निशान के साथ केंद्रीकृत अपराध और आपराधिक सूचना भंडार।",
    "CCTNS_PAGE_LIST_1_3": "अपराध पैटर्न और/या कार्यप्रणाली का विश्लेषण करने की बढ़ी हुई क्षमता।",
    "CCTNS_PAGE_LIST_1_4": "सड़क घटनाओं और अन्य दुर्घटनाओं का विश्लेषण करने की क्षमता में वृद्धि।",
    "CCTNS_PAGE_LIST_1_5": "विश्लेषण परिणामों (आपराधिक और यातायात) को क्षेत्र में अधिकारियों तक पहुंचाने के लिए तेजी से बदलाव का समय।",
    "CCTNS_PAGE_LIST_1_6": "पुलिस स्टेशन की बैक-ऑफ़िस गतिविधियों जैसे कि नियमित और तदर्थ रिपोर्ट तैयार करना और स्टेशन रिकॉर्ड प्रबंधन के लिए काम का बोझ कम करना।",
    "CCTNS_PAGE_LIST_1_7": "एक सहयोगी ज्ञान-उन्मुख वातावरण जहां ज्ञान विभिन्न क्षेत्रों और इकाइयों में साझा किया जाता है।",
    "CCTNS_PAGE_LIST_1_8": "इलेक्ट्रॉनिक सूचना विनिमय प्रणालियों के कार्यान्वयन के माध्यम से बाहरी हितधारकों के साथ बेहतर समन्वय और संचार।",
    "CCTNS_PAGE_LIST_2_TITLE": "नागरिकों को सीसीटीएनएस के लाभ",
    "CCTNS_PAGE_LIST_2_1": "पुलिस से सेवाओं तक पहुंचने के लिए कई चैनल जैसे प्रकाशित एफआईआर खोजें और देखें, अज्ञात / लावारिस शव खोजें और देखें, गुमशुदा व्यक्ति खोजें और देखें, आदि।",
    "CCTNS_PAGE_LIST_2_2": "प्रमाणपत्रों, सत्यापनों और अनुमतियों के अनुरोध जैसी सामान्य सेवाओं तक पहुँचने की सरलीकृत प्रक्रिया।",
    "CCTNS_PAGE_LIST_2_3": "परीक्षण के दौरान मामले की प्रगति पर नज़र रखने की सरलीकृत प्रक्रिया और सटीक साधन।",
    "CCTNS_PAGE_LIST_2_4": "लावारिस/बरामद वाहनों और संपत्ति को देखने/रिपोर्ट करने की सरलीकृत और सटीक पहुंच।",
    "CCTNS_PAGE_LIST_2_5": "शिकायत पंजीकरण के लिए सरलीकृत प्रक्रिया और चैनल।",
    "CCTNS_PAGE_LIST_2_6": "पीड़ितों और गवाहों के लिए बेहतर संबंध प्रबंधन।",
    "CCTNS_PAGE_LIST_2_7": "सहायता के लिए किसी भी आपातकालीन कॉल पर पुलिस की ओर से तेज़ और सुनिश्चित प्रतिक्रिया।",

    "BDDS_PAGE_TITLE": "BDDS - बम जांच एवं निपटान दस्ता",
    "BDDS_PAGE_PARA_1": "अधिकांश मामलों में, बम विस्फोट होने के बाद बी.डी.स्क्वाड को बम की धमकी के बारे में जानकारी मिलती है। अधिकांश मामलों में, यदि अधिकारियों को समय पर सूचना मिल जाए तो विस्फोटों को टाला जा सकता है और जान-माल की क्षति को कम किया जा सकता है।",
    "BDDS_PAGE_PARA_2": "बी.डी.डी.एस. इकाई static.title Force में काम कर रही है। यह वीवीआईपी/वीआईपी यात्राओं, मूल्यवान/सार्वजनिक या भीड़-भाड़ वाले स्थानों के दौरान तोड़फोड़-रोधी जाँच करता है। बी.डी.डी.एस. इसका उपयोग मुख्य रूप से आतंकवादी गतिविधियों को रोकने (आई.ई.डी. को निष्क्रिय करने के लिए) के लिए किया जाता है, साथ ही यह किसी भी संदिग्ध बैग/सामग्री के खिलाफ उचित कार्रवाई करता है।",

    "EOW_PAGE_TITLE": "EOW - आर्थिक आक्रामक शाखा",
    "EOW_PAGE_PARA": "यह शाखा धोखाधड़ी और वित्तीय धोखाधड़ी से संबंधित मामलों को संभालती है। कुल मिलाकर, आर्थिक अपराध शाखा के प्रभारी और पर्यवेक्षण अधिकारी जटिल सामान्य धोखाधड़ी, बैंकिंग और चिकित्सा क्षेत्रों में धोखाधड़ी, जॉब रैकेटिंग, शेयर और फर्जी स्टांप मामलों आदि की जांच करते हैं। आर्थिक कार्यालय विंग विभिन्न प्रशिक्षण कार्यक्रमों और नई रणनीतियों के आयोजन के लिए जिम्मेदार है। इन मुद्दों के संबंध में पुलिस स्टेशन की दक्षता भी।",

    "BLANK_PAGE_TITLE": "खाली पेज",
    "BLANK_PAGE_PARA": "जल्द आ रहा है...",

    "PRESS_PAGE_TITLE": "प्रेस विज्ञप्ति",
    "PRESS_PAGE_TABLE_DATE": "तारीख",
    "PRESS_PAGE_TABLE_TITLE": "शीर्षक",
    "PRESS_PAGE_TABLE_DOWNLOAD": "डाउनलोड",
    "PRESS_PAGE_TABLE_VIEW": "देखिए",

    "ACCIDENT_PAGE_TITLE": "दुर्घटना विवरण रसीद",
    "ACCIDENT_PAGE_TABLE_TITLE": "शीर्षक",
    "ACCIDENT_PAGE_TABLE_VIEW": "देखिए",

    "SHEDULE_PAGE_TITLE": "अत्याचार अधिनियम के तहत अपराध रजिस्टर",
    "SHEDULE_PAGE_TABLE_YEAR": "वर्ष",
    "SHEDULE_PAGE_TABLE_TITLE": "शीर्षक",
    "SHEDULE_PAGE_TABLE_DOWNLOAD": "डाउनलोड",
    "SHEDULE_PAGE_TABLE_VIEW": "देखिए",

    "CONTACT_PAGE_TITLE": "हमसे संपर्क करें",
    "CONTACT_PAGE_NAME": "जलगांव जिला पुलिस",
    "CONTACT_PAGE_TABLE_HEAD": "महत्वपूर्ण संपर्क नंबर",
    "CONTACT_PAGE_TABLE_SR": "क्र.",
    "CONTACT_PAGE_TABLE_NAME": "शाखा का नाम/अधिकारी का नाम",
    "CONTACT_PAGE_TABLE_DESIGN": "पद का नाम",
    "CONTACT_PAGE_TABLE_OFFICE_NO": "कार्यालय टेलीफोन नंबर",
    "CONTACT_PAGE_TABLE_MOBILE": "मोबाइल नंबर"

}